[
  {
    "name": "Романтика в розах",
    "price": 5500,
    "image": "romantic-roses.jpg",
    "description": "Классический букет из алых роз, символизирующий страсть и глубокую привязанность. Нежные бутоны, обрамленные кружевной салал, идеально подходят для признания в любви или романтического свидания. Этот букет создаст атмосферу нежности и волшебства."
  },
  {
    "name": "Сияние солнца",
    "price": 4200,
    "image": "sunshine-bouquet.jpg",
    "description": "Яркая композиция из подсолнухов, гербер и желтых хризантем наполняет пространство светом и теплом. Этот букет — идеальный подарок, чтобы поднять настроение, поздравить с успехом или выразить дружескую поддержку. Он словно кусочек лета в любое время года."
  },
  {
    "name": "Нежность пионов",
    "price": 6800,
    "image": "peony-tenderness.jpg",
    "description": "Пышные и ароматные пионы нежно-розовых и персиковых оттенков говорят о счастье и благополучии. Букет выглядит невероятно роскошно и объемно, создавая ощущение праздника. Он станет изысканным подарком для самого особого случая."
  },
  {
    "name": "Лесная сказка",
    "price": 3900,
    "image": "forest-fairy-tale.jpg",
    "description": "Натуралистичная композиция из эвкалипта, статицы, веток и мелких полевых цветов. Букет передает дух леса, свободы и естественной красоты. Идеальный выбор для ценителей природного стиля и сдержанной элегантности."
  },
  {
    "name": "Фиолетовый туман",
    "price": 5100,
    "image": "purple-mist.jpg",
    "description": "Загадочный и глубокий букет, сочетающий лаванду, фрезии, альстромерии и ирисы фиолетовых оттенков. Он создает атмосферу таинственности, творчества и мудрости. Аромат лаванды привносит нотку спокойствия и умиротворения."
  },
  {
    "name": "Императорский тюльпан",
    "price": 4700,
    "image": "imperial-tulip.jpg",
    "description": "Элегантный и графичный букет из тюльпанов благородных оттенков: бордо, сливочного и темно-фиолетового. Строгие линии цветов подчеркивают изысканность и безупречный вкус. Символизирует уверенность, роскошь и искренние комплименты."
  },
  {
    "name": "Белый ангел",
    "price": 5900,
    "image": "white-angel.jpg",
    "description": "Невинная и чистая композиция из белых гортензий, роз и лилий. Этот букет — символ светлых намерений, новой жизни и искренней душевной красоты. Часто выбирают для свадебных церемоний или торжественных событий."
  },
  {
    "name": "Огненная страсть",
    "price": 4500,
    "image": "fiery-passion.jpg",
    "description": "Энергичный микс из гербер, ранункулюсов и кустовых роз оранжевого, алого и кораллового цветов. Букет излучает тепло, активность и безудержный оптимизм. Отличный способ зарядить энергией и выразить восторг."
  },
  {
    "name": "Утренняя роса",
    "price": 5300,
    "image": "morning-dew.jpg",
    "description": "Свежая и хрустящая композиция в бело-зеленой гамме: хризантемы-ромашки, эустомы, фрезии и зелень. Напоминает о прохладном утре, чистоте и новых начинаниях. Дарит ощущение свежести и ясности."
  },
  {
    "name": "Винтажный шарм",
    "price": 7200,
    "image": "vintage-charm.jpg",
    "description": "Букет в пастельных, будто выцветших на солнце тонах: пыльно-розовый, сиреневый, кремовый. Сочетает розы, пионовидные тюльпаны, душистый горошек и кружевную зелень. Выглядит как семейная реликвия, полная ностальгии и тепла."
  },
  {
    "name": "Королевская лилия",
    "price": 6300,
    "image": "royal-lily.jpg",
    "description": "Величественный и ароматный букет, центром которого являются крупные восточные лилии в обрамлении альстромерий и гипсофилы. Символизирует благородство, преданность и роскошь. Подчеркивает значимость момента и статус получателя."
  },
  {
    "name": "Голубая лагуна",
    "price": 4800,
    "image": "blue-lagoon.jpg",
    "description": "Необычный букет с использованием дельфиниума, гортензии, ирисов и эвкалипта голубых и синих оттенков. Вызывает ассоциации с морской глубиной, небом и безмятежностью. Редкое сочетание, говорящее о верности и мечтательности."
  },
  {
    "name": "Медовый рай",
    "price": 4400,
    "image": "honey-paradise.jpg",
    "description": "Теплый и уютный букет в медово-персиковой гамме из кустовых роз, ранункулюсов и маргариток. Напоминает о сладкой жизни, домашнем уюте и гармонии. Прекрасный способ выразить благодарность или поздравить с уютным семейным праздником."
  },
  {
    "name": "Изумрудный сад",
    "price": 4100,
    "image": "emerald-garden.jpg",
    "description": "Почти монохромная композиция из различных видов зелени: папоротника, рускуса, берграсса и мяты. Строгий, стильный и очень современный вариант. Символизирует жизненную силу, обновление и приносит в дом ощущение гармонии с природой."
  },
  {
    "name": "Карнавал красок",
    "price": 5000,
    "image": "color-carnival.jpg",
    "description": "Веселый, жизнерадостный микс из самых разных сезонных цветов всех цветов радуги. Каждый букет уникален и непредсказуем, как праздник. Идеальный выбор, чтобы удивить, вызвать улыбку и подарить заряд позитива без особого повода."
  }
]